<template>
  <v-app>
    이평선 전략
    <br/>1. 매달 말일에 주가가 3개월 이동평균보다 높고 매매주식이 없었다면 1억 주식 매수	
    <br/>2. 매달 말일에 주가가 3개월 이동평균보다 낮고 매매주식이 있었다면 이익과 상관없이 전량 매도	
    <br/>하락시 방어가 좋다 이게 제일 중요	
    
    <br/>oecd 경기선행지수 상승 후 6개월 국제유가 상승	
    
    <br/>지수 이평선 중심 매매법	
    <br/>코스피지수 200일 이평선 넘으면 매수 1%이상 하향시 매도	
    <br/>불황일수록 성장주에 투자해야함	
      
    <br/>탑다운 투자자
    <br/>세그먼트	산업
    <br/>신용경기민감주	주택건설, 저축대부조합
    <br/>소비재성장주	제약, 청량음료
    <br/>소비재경기민감주	자동차, 가정용 전자제품
    <br/>필수소비재	식품, 가정용품, 통신
    <br/>자본재	기계류, 전기장비
    <br/>기술	컴퓨터 시스템
    <br/>에너지	원유, 석탄
    <br/>산업재	화학, 알루미늄
    <br/>금융	은행, 보험
    <br/>운송	항공, 철도
    <br/>유틸리티	전기, 천연가스
      
    <br/>바텀업 투자자	
    <br/>항목	분류
    <br/>기업규모	시가총액, 매출액, 자산
    <br/>위험	베타, 부채비율
    <br/>가치평가	PER PBR P/CF
    <br/>성장특성	고성장, 안정성장
      
    <br/>경기가 회복될때는 옥석을 가려 좋은 소형주를 노려야함(회사채 가산금리 떨어질때, 민간소비 서서히 활성화될때, 투자심리 안정될때)	
    <br/>기업파산에 대한 우려가 높아질 때는 안전자산을 선호하기 때문에 소형주 인기가 없다	
    <br/>불황기, 호황기 전	성장주
    <br/>호황기, 침체기 전	가치주, 소형주
    <br/>침체기	(단기)채권, 정기예금, 숏,
      
    <br/>성장	가치
    <br/>금융 정보통신 운송장비 건설	화학 철강
    <br/>건설업종은 회사채 가산금리를 꼭봐야함	
    <br/>
    <br/>PEGR
    <br/>PER이 성장에 대한 기대를 반영하지 못한다면... PEGR을 사용한다. PER을 EPS증가율로 나누어서 사용.
    <br/>헬스케어나 플랫폼 기업, ICT, 미래성장이 유망한 기업 등 성장형 기업가치 평가시 좋은거 ㅎ
    <br/>피터린치가 가장먼저 소개함... PEGR 기준 1로 잡고 0.5이하면 매수 1.5이상이면 매도 PER이 30 60 100배 라도 이익 증가율 즉, EPS 증가율이 30 60 100이면 비싼거 아님
    <br/>손익구조와 레버리지에 대한 분석이 필요하고, 따라서 재무제표 공부를 반드시 해야함
    
    
  </v-app>
</template>

<script>

export default {
  mounted(){
  }
  , beforeDestroy() {
  }
  , beforeMount(){
  }
  , components: {
  }
  , methods: {

  },
  data: () => ({
  
  }),
}
</script>
